Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: button about window redo find system paste find
fr: préférences supprimer fermer erreur bouton annuler cliquer terminé
ja: アプリケーション クリック インポート 切り取り エクスポート 貼り付け ウインドウ 取り消し

source: find print tools undo find settings tools information
fr: rétablir outils fenêtre remplacer terminé bouton annuler fichier
ja: 選択 ヘルプ 印刷 置換 選択 インポート 完了 情報

source: application view window
fr: couper système aide
ja: メニュー 挿入 取り消し

source: button cut copy format menu click delete
fr: annuler format annuler ouvrir rétablir enregistrer cliquer
ja: 情報 エラー 警告 貼り付け ボタン 開く 共有

source: button cut export window
fr: supprimer cliquer confirmer affichage
ja: ツール 情報 新規 確認

source: view close format button options please file
fr: exporter outils fermer paramètres rechercher système format
ja: システム ボタン ボタン 検索 完了 切り取り 設定

source: share share find close select import undo undo
fr: imprimer remplacer informations nouveau affichage ouvrir nouveau avertissement
ja: ボタン 書式 情報 環境設定 ヘルプ システム 設定 閉じる

source: button button cut
fr: insérer rétablir fermer
ja: 検索 ファイル エクスポート

source: tools insert tools please redo copy
fr: outils nouveau rétablir copier aide informations
ja: システム 書式 ファイル ボタン システム 環境設定

source: undo help paste application preferences preferences window replace
fr: chercher couper veuillez avertissement chercher préférences imprimer format
ja: 共有 インポート 保存 環境設定 書式 検索 システム 開く

source: save format export print
fr: imprimer supprimer coller application
ja: 切り取り 貼り付け 確認 エクスポート

source: options please preferences error button edit file format
fr: chercher partager insérer couper terminé modifier menu avertissement
ja: エクスポート 貼り付け 選択 削除 開く 切り取り インポート 切り取り

source: view redo application system the menu the paste
fr: format partager système rétablir supprimer application erreur préférences
ja: 環境設定 アプリケーション 完了 インポート オプション 編集 エラー 書式

source: the the open menu button
fr: avertissement informations chercher enregistrer chercher
ja: ウインドウ 置換 インポート 警告 情報

source: tools import print error the options insert
fr: fermer rétablir rechercher outils paramètres coller exporter
ja: メニュー やり直し 印刷 印刷 挿入 やり直し 書式

source: information please preferences save new
fr: aide confirmer outils modifier confirmer
ja: ウインドウ 選択 クリック 挿入 システム

source: format window system
fr: insérer exporter système
ja: やり直し 挿入 ツール

source: system open insert import insert error save help
fr: système partager erreur coller confirmer insérer veuillez veuillez
ja: 選択 編集 取り消し ウインドウ ボタン ツール ファイル 貼り付け

source: click save application please close
fr: annuler rechercher confirmer sélectionner erreur
ja: メニュー 編集 システム やり直し 編集

source: menu warning select
fr: supprimer rechercher importer
ja: ウインドウ アプリケーション やり直し

source: tools share options menu about
fr: menu avertissement menu cliquer ouvrir
ja: 完了 ツール 検索 貼り付け やり直し

source: tools delete file
fr: ouvrir informations couper
ja: 警告 挿入 やり直し

source: application view insert delete copy
fr: outils exporter menu rétablir affichage
ja: 情報 エラー アプリケーション 書式 システム

source: system replace system export cut
fr: veuillez fenêtre terminé coller rétablir
ja: エクスポート 情報 コピー エクスポート ファイル

source: menu copy window window replace share
fr: options coller veuillez rétablir paramètres rétablir
ja: 置換 取り消し 印刷 ファイル 情報 検索

source: window options button information replace
fr: copier modifier fenêtre remplacer veuillez
ja: やり直し エラー 検索 印刷 ヘルプ

source: cut window click application please import import delete
fr: imprimer importer importer copier veuillez ouvrir nouveau bouton
ja: アプリケーション ボタン 印刷 切り取り クリック 削除 ファイル ウインドウ

source: settings save file replace
fr: rétablir rechercher aide modifier
ja: 情報 クリック 共有 取り消し

source: window the paste menu insert
fr: confirmer importer avertissement supprimer ouvrir
ja: ボタン 共有 検索 挿入 切り取り

source: redo new save redo find paste
fr: système imprimer couper avertissement affichage cliquer
ja: やり直し メニュー 取り消し 印刷 エラー 切り取り

source: paste error find share
fr: supprimer format nouveau exporter
ja: クリック 完了 印刷 書式

source: click file information options file format search tools
fr: rétablir ouvrir insérer modifier options avertissement couper terminé
ja: 情報 環境設定 開く 編集 設定 完了 印刷 ウインドウ

source: application copy please search
fr: application rechercher affichage informations
ja: メニュー インポート コピー 環境設定

source: copy application application system
fr: importer confirmer insérer terminé
ja: 情報 置換 編集 クリック

source: about undo save copy delete error
fr: partager imprimer veuillez rechercher affichage application
ja: 置換 エクスポート 切り取り ツール 完了 検索

source: about undo select select open
fr: affichage options enregistrer cliquer partager
ja: 開く クリック 表示 削除 インポート

source: copy new preferences copy export delete
fr: informations nouveau ouvrir options erreur enregistrer
ja: 表示 ウインドウ 印刷 閉じる コピー 検索

source: share share new replace help
fr: cliquer importer système insérer application
ja: 編集 確認 ボタン 貼り付け 警告

source: replace search insert preferences
fr: application bouton format exporter
ja: 表示 エクスポート 取り消し 設定

source: format print insert undo options file help
fr: cliquer confirmer rechercher rétablir sélectionner enregistrer veuillez
ja: 置換 環境設定 オプション 書式 置換 設定 インポート

source: preferences close copy warning save paste redo
fr: chercher fenêtre cliquer nouveau bouton bouton ouvrir
ja: ヘルプ システム クリック 印刷 取り消し 選択 検索

source: file replace share about save save cut options
fr: annuler coller importer avertissement remplacer insérer remplacer terminé
ja: 情報 確認 クリック メニュー 確認 ファイル 取り消し コピー

source: share close preferences new
fr: application coller supprimer veuillez
ja: 共有 警告 エクスポート インポート

source: help view settings search
fr: couper enregistrer couper fichier
ja: 削除 取り消し 切り取り 確認

source: close close edit the help about import
fr: nouveau remplacer format menu terminé système importer
ja: 書式 選択 ヘルプ 編集 ファイル 完了 取り消し

source: menu warning warning file application tools
fr: rétablir chercher aide sélectionner menu copier
ja: 取り消し 環境設定 アプリケーション コピー 書式 切り取り

source: close error undo
fr: supprimer préférences terminé
ja: 情報 閉じる 印刷

source: system cut application new
fr: cliquer format application fichier
ja: 置換 書式 削除 やり直し

source: application find edit cut cut view help menu
fr: remplacer exporter nouveau confirmer exporter cliquer rechercher outils
ja: 編集 共有 エラー 印刷 コピー 表示 共有 インポート

source: replace the tools
fr: informations système ouvrir
ja: 印刷 警告 閉じる

source: format share tools edit
fr: aide informations menu outils
ja: 検索 検索 システム 置換

source: file button help window cut redo
fr: enregistrer paramètres cliquer fichier ouvrir enregistrer
ja: 情報 検索 ファイル メニュー 完了 アプリケーション

source: select find settings the share copy
fr: rétablir préférences annuler fenêtre menu coller
ja: 情報 オプション クリック 挿入 環境設定 削除

source: copy help format about paste search search options
fr: outils avertissement fenêtre fenêtre partager coller outils fenêtre
ja: システム 警告 オプション 挿入 切り取り 情報 設定 開く

source: button information tools please click please menu
fr: remplacer affichage fenêtre paramètres préférences chercher importer
ja: 取り消し 切り取り 取り消し 検索 表示 コピー アプリケーション

source: settings close error preferences click replace paste
fr: aide partager chercher supprimer ouvrir insérer informations
ja: 情報 挿入 印刷 挿入 切り取り 取り消し ファイル

source: preferences the file please paste new import
fr: fichier coller cliquer enregistrer cliquer sélectionner exporter
ja: 貼り付け エラー ヘルプ ボタン やり直し 情報 環境設定

source: click import help
fr: erreur couper paramètres
ja: 設定 確認 ヘルプ

source: help delete open edit tools about
fr: cliquer application terminé fichier veuillez format
ja: 挿入 アプリケーション 表示 クリック オプション エラー

source: please redo paste select insert window open replace
fr: avertissement supprimer copier fenêtre chercher format coller modifier
ja: インポート 情報 ウインドウ 書式 メニュー ヘルプ オプション メニュー

source: copy about settings please warning help edit edit
fr: avertissement copier couper exporter paramètres application imprimer rétablir
ja: 共有 エクスポート 確認 情報 ヘルプ 情報 ツール ボタン

source: about settings view format paste format
fr: cliquer imprimer préférences menu copier chercher
ja: 保存 やり直し 印刷 選択 やり直し 表示

source: edit help system button tools options paste
fr: veuillez options modifier enregistrer fermer fermer rétablir
ja: 開く 警告 アプリケーション ボタン エクスポート 検索 保存

source: preferences save cut
fr: fermer aide menu
ja: コピー 取り消し エクスポート

source: format error new about
fr: avertissement confirmer terminé fenêtre
ja: クリック 表示 編集 システム

source: insert undo help
fr: exporter couper rechercher
ja: 共有 削除 コピー

source: format file click delete system about print
fr: veuillez menu importer modifier fermer système bouton
ja: 検索 共有 取り消し 挿入 完了 クリック 置換

source: about cut insert close
fr: modifier format format importer
ja: 検索 置換 システム クリック

source: application export open export
fr: bouton sélectionner ouvrir couper
ja: エラー 切り取り 取り消し インポート

source: edit replace file format
fr: rétablir rétablir bouton aide
ja: アプリケーション メニュー 共有 切り取り

source: edit close export print find paste
fr: couper fermer nouveau exporter informations affichage
ja: システム 閉じる インポート やり直し 選択 挿入

source: application find help edit save replace
fr: modifier avertissement rechercher fichier informations cliquer
ja: エクスポート システム 環境設定 取り消し ウインドウ 置換

source: select system redo information open
fr: remplacer confirmer informations ouvrir importer
ja: 情報 挿入 コピー 検索 コピー

source: settings system edit
fr: menu application outils
ja: 新規 共有 コピー

source: export undo menu open
fr: remplacer paramètres menu application
ja: インポート ヘルプ エラー 印刷

source: menu about undo warning
fr: chercher supprimer informations sélectionner
ja: エクスポート 完了 新規 検索

source: options settings preferences
fr: format outils préférences
ja: エクスポート 開く 検索

source: file tools undo tools edit edit redo
fr: bouton nouveau nouveau informations rechercher outils outils
ja: 挿入 エクスポート アプリケーション 印刷 共有 ヘルプ コピー

source: settings error application button settings
fr: préférences informations options veuillez insérer
ja: ボタン ヘルプ ヘルプ エラー やり直し

source: undo button new share insert format help
fr: informations imprimer partager importer rechercher outils fenêtre
ja: オプション インポート 書式 アプリケーション 削除 表示 閉じる

source: search options copy share
fr: coller terminé format fermer
ja: 表示 システム オプション 設定

source: print help replace
fr: système confirmer rétablir
ja: 完了 ボタン 確認

source: tools copy share
fr: enregistrer chercher partager
ja: 検索 開く やり直し

source: undo export system system copy information export
fr: aide sélectionner terminé imprimer confirmer application affichage
ja: エラー 削除 ボタン システム クリック 環境設定 印刷

source: options insert window
fr: exporter cliquer sélectionner
ja: エクスポート 挿入 ツール

source: view new paste file import copy warning open
fr: fichier bouton sélectionner affichage chercher enregistrer menu chercher
ja: 検索 表示 ボタン エラー 印刷 ヘルプ 設定 挿入

source: save about click menu undo
fr: options cliquer rechercher annuler terminé
ja: 閉じる メニュー 新規 情報 書式

source: new new preferences the
fr: supprimer nouveau rechercher application
ja: 印刷 ツール 印刷 ファイル

source: share system button settings about
fr: système système outils terminé affichage
ja: 取り消し インポート メニュー 情報 選択

source: paste delete open close preferences about close
fr: imprimer avertissement chercher terminé partager format avertissement
ja: メニュー メニュー 削除 印刷 システム 確認 取り消し

source: options view open import warning click tools
fr: outils coller application fermer fenêtre système rétablir
ja: クリック 置換 選択 確認 ウインドウ 検索 確認

source: export tools close preferences tools open
fr: remplacer rétablir fenêtre modifier annuler cliquer
ja: メニュー オプション 設定 エクスポート 取り消し 共有

source: view about undo
fr: informations importer aide
ja: 情報 情報 コピー

source: copy help application error close
fr: importer rétablir application rechercher exporter
ja: アプリケーション ヘルプ 完了 挿入 エラー

source: delete cut warning import
fr: veuillez sélectionner modifier confirmer
ja: 選択 エラー 検索 やり直し

source: application undo save window preferences insert
fr: préférences aide sélectionner affichage affichage partager
ja: 編集 クリック アプリケーション 新規 印刷 ツール

source: tools cut options
fr: veuillez fermer exporter
ja: 編集 環境設定 警告

source: the file open share
fr: remplacer affichage cliquer paramètres
ja: 共有 保存 検索 書式

source: redo new redo application click close insert tools
fr: importer menu fichier informations chercher aide fermer remplacer
ja: 情報 クリック 削除 置換 開く 設定 オプション エクスポート

source: window system paste search click warning preferences
fr: sélectionner copier rechercher menu veuillez remplacer nouveau
ja: 新規 完了 選択 ツール 置換 環境設定 検索

source: import replace warning settings system
fr: nouveau enregistrer partager partager rechercher
ja: 書式 情報 情報 書式 検索

source: options open select
fr: copier annuler bouton
ja: 確認 新規 コピー

source: button error cut format format application
fr: rechercher exporter système supprimer cliquer couper
ja: エクスポート メニュー ツール ツール オプション ファイル

source: new import undo the button print import please
fr: aide options système paramètres aide partager fenêtre confirmer
ja: 開く 保存 警告 アプリケーション 印刷 やり直し 設定 開く

source: save application view error share
fr: supprimer confirmer rechercher nouveau veuillez
ja: 表示 設定 選択 ツール ファイル

source: replace button new options preferences click click
fr: rétablir options exporter veuillez options menu cliquer
ja: ツール 情報 情報 完了 開く 印刷 情報

source: new import search application
fr: nouveau fenêtre importer annuler
ja: 書式 印刷 やり直し 開く

source: print cut button preferences
fr: bouton outils fermer modifier
ja: ウインドウ ウインドウ コピー 選択

source: about new format button
fr: couper options annuler insérer
ja: エラー 貼り付け クリック エクスポート

source: format settings view insert preferences
fr: chercher informations paramètres coller insérer
ja: 検索 閉じる 貼り付け ボタン 開く

source: view share print
fr: outils avertissement informations
ja: クリック 切り取り 置換

source: new open help application open information
fr: paramètres partager confirmer fenêtre chercher insérer
ja: 共有 コピー ボタン 削除 新規 検索

source: insert information please the copy export insert
fr: application rechercher système terminé rechercher enregistrer chercher
ja: 完了 書式 置換 メニュー 情報 ツール 環境設定

source: select save redo find please view share application
fr: affichage partager outils système application cliquer importer préférences
ja: オプション 設定 検索 ファイル ヘルプ クリック 選択 貼り付け

source: redo search the
fr: imprimer fenêtre avertissement
ja: 取り消し エラー 設定

source: file tools preferences import
fr: rechercher système supprimer fenêtre
ja: システム 設定 警告 削除

source: view information replace tools edit the select window
fr: système exporter fichier coller bouton fermer enregistrer remplacer
ja: 検索 確認 ファイル ツール アプリケーション 確認 確認 情報

source: about export error application view warning
fr: modifier menu options remplacer exporter copier
ja: コピー 情報 開く エクスポート 挿入 環境設定

source: search warning redo options
fr: remplacer importer confirmer préférences
ja: ボタン 貼り付け 挿入 エクスポート

source: information button options
fr: rechercher couper partager
ja: システム 開く オプション

source: button settings information error format
fr: nouveau rétablir avertissement importer couper
ja: インポート 環境設定 設定 ウインドウ クリック

source: please window information select information edit
fr: chercher options informations fichier options chercher
ja: 挿入 情報 警告 ツール コピー 選択

source: delete copy cut cut search search
fr: insérer erreur partager partager informations chercher
ja: 情報 編集 開く 貼り付け アプリケーション ファイル

source: paste new button undo
fr: terminé fermer options modifier
ja: ボタン やり直し ヘルプ 検索

source: find please preferences about
fr: imprimer enregistrer terminé avertissement
ja: 閉じる 開く 検索 システム

source: view close system select file
fr: sélectionner paramètres insérer fermer partager
ja: エクスポート 共有 エクスポート 完了 表示

source: options replace search select redo warning
fr: ouvrir remplacer exporter confirmer veuillez chercher
ja: 閉じる ヘルプ インポート 表示 警告 システム

source: redo share system insert insert click
fr: partager fichier veuillez menu couper avertissement
ja: 検索 エラー ツール 新規 エラー ツール

source: system open file select new delete select the
fr: confirmer nouveau couper bouton rechercher modifier veuillez affichage
ja: システム エラー ボタン 新規 やり直し 表示 インポート 削除

source: window select close view
fr: couper cliquer menu fermer
ja: 編集 クリック インポート 環境設定

source: print options search preferences system view
fr: annuler options chercher veuillez options veuillez
ja: システム システム 情報 新規 完了 切り取り

source: button insert edit print
fr: système affichage affichage menu
ja: やり直し 閉じる 環境設定 設定

source: information delete search save redo close
fr: remplacer importer imprimer erreur annuler affichage
ja: ウインドウ ヘルプ クリック エラー アプリケーション 切り取り

source: search undo print
fr: chercher insérer ouvrir
ja: 貼り付け 置換 共有

source: replace menu undo application options help view please
fr: rétablir copier fermer sélectionner fenêtre importer préférences exporter
ja: ツール ウインドウ やり直し 選択 貼り付け 削除 情報 ボタン

source: copy export undo redo copy error button about
fr: bouton modifier terminé menu rétablir erreur nouveau imprimer
ja: 編集 選択 保存 クリック ボタン 保存 ウインドウ アプリケーション

source: edit settings menu import help please
fr: rétablir couper importer chercher insérer chercher
ja: エクスポート 保存 やり直し ボタン アプリケーション 検索

source: export error system select
fr: options insérer enregistrer couper
ja: 削除 情報 設定 メニュー

source: window menu the click menu cut save settings
fr: veuillez menu insérer terminé partager format outils bouton
ja: 完了 検索 共有 表示 やり直し やり直し アプリケーション 削除

source: button click options undo
fr: enregistrer enregistrer application veuillez
ja: 表示 印刷 保存 クリック

source: edit copy delete about paste
fr: options bouton remplacer confirmer fichier
ja: エラー ヘルプ 削除 置換 ウインドウ

source: save about view
fr: rechercher modifier avertissement
ja: 表示 アプリケーション 情報

source: error find error file information select
fr: ouvrir options terminé modifier terminé couper
ja: ヘルプ 完了 削除 やり直し 閉じる 開く

source: redo application copy redo click
fr: partager aide annuler ouvrir supprimer
ja: ファイル ウインドウ 情報 エラー 切り取り

source: save help insert cut
fr: remplacer aide enregistrer exporter
ja: ウインドウ メニュー 貼り付け 情報

source: replace redo undo edit delete undo system
fr: sélectionner options partager erreur enregistrer enregistrer terminé
ja: 情報 システム ツール 情報 クリック ツール 情報

source: window new search format
fr: chercher aide fermer paramètres
ja: 切り取り 取り消し コピー 貼り付け

source: button help open
fr: affichage application erreur
ja: 書式 アプリケーション 印刷

source: click save view paste edit
fr: système affichage partager système application
ja: 共有 ウインドウ 編集 表示 エクスポート

source: find insert paste click menu please redo replace
fr: menu couper erreur erreur insérer informations annuler annuler
ja: 環境設定 警告 インポート ヘルプ 情報 検索 メニュー アプリケーション

source: please undo undo about
fr: cliquer chercher veuillez enregistrer
ja: 共有 選択 閉じる 完了

source: settings file select about error button preferences
fr: copier système menu supprimer confirmer sélectionner avertissement
ja: 編集 やり直し インポート 警告 貼り付け 検索 貼り付け

source: settings help format format
fr: bouton aide coller importer
ja: 置換 編集 コピー メニュー

source: error find copy settings
fr: imprimer enregistrer chercher aide
ja: クリック 選択 アプリケーション 警告

source: close system the insert cut application options share
fr: fichier format ouvrir sélectionner format outils application outils
ja: 警告 新規 設定 確認 新規 環境設定 表示 貼り付け

source: information please application share menu file share error
fr: annuler préférences coller fichier options outils annuler fenêtre
ja: ファイル 貼り付け 閉じる 切り取り メニュー インポート 情報 検索

source: the insert find close about format save export
fr: paramètres importer couper nouveau confirmer fenêtre veuillez partager
ja: ツール 情報 新規 システム 確認 アプリケーション 共有 システム

source: replace export about close view redo copy
fr: préférences nouveau exporter rétablir importer supprimer paramètres
ja: クリック 貼り付け 印刷 警告 書式 表示 切り取り

source: format format redo window redo
fr: supprimer veuillez enregistrer insérer rétablir
ja: 削除 保存 切り取り 印刷 貼り付け

source: import undo the
fr: paramètres nouveau copier
ja: 警告 新規 ファイル

source: find search about share edit
fr: annuler sélectionner menu nouveau avertissement
ja: ツール システム 選択 クリック 書式

source: find delete replace select window
fr: veuillez supprimer partager partager imprimer
ja: 閉じる 情報 共有 取り消し 開く

source: settings undo search tools redo
fr: fermer veuillez couper affichage application
ja: インポート ウインドウ 設定 システム 開く

source: about button paste insert find
fr: informations insérer ouvrir veuillez système
ja: ファイル 取り消し オプション エラー 情報

source: edit new cut select
fr: chercher couper rechercher paramètres
ja: 印刷 切り取り 編集 ウインドウ

source: information information preferences paste delete settings print window
fr: supprimer informations rechercher chercher bouton modifier remplacer annuler
ja: ウインドウ インポート やり直し コピー ヘルプ メニュー 保存 新規

source: find window options replace
fr: modifier ouvrir partager copier
ja: 選択 やり直し 開く 検索

source: application preferences search copy menu
fr: nouveau enregistrer importer modifier veuillez
ja: 編集 確認 取り消し 検索 ヘルプ

source: preferences tools redo copy print share import
fr: paramètres sélectionner application sélectionner sélectionner aide cliquer
ja: 印刷 新規 切り取り 環境設定 共有 ボタン システム

source: button close select import open please export
fr: supprimer importer copier sélectionner avertissement ouvrir menu
ja: 情報 やり直し 貼り付け インポート ヘルプ 環境設定 アプリケーション

source: about print menu cut open replace insert tools
fr: aide fenêtre rétablir bouton format informations fenêtre chercher
ja: 切り取り クリック 切り取り 検索 完了 ツール 確認 アプリケーション

source: replace delete undo window
fr: chercher avertissement avertissement ouvrir
ja: 共有 検索 共有 オプション

source: replace open share select close system the about
fr: informations rétablir copier couper informations fermer nouveau affichage
ja: 完了 情報 設定 開く ファイル 完了 クリック 切り取り

source: undo close error application cut settings
fr: supprimer bouton copier insérer chercher modifier
ja: 表示 切り取り ボタン システム 置換 選択

source: copy copy click format options options options open
fr: fenêtre ouvrir importer aide nouveau cliquer fenêtre bouton
ja: 設定 閉じる 挿入 保存 システム 確認 取り消し ボタン

source: warning undo application print click find
fr: nouveau coller chercher chercher remplacer modifier
ja: 検索 閉じる ヘルプ 情報 削除 アプリケーション

source: edit print print application search
fr: annuler ouvrir fenêtre fichier ouvrir
ja: メニュー ボタン 置換 編集 保存

source: information error format find error
fr: veuillez veuillez partager remplacer informations
ja: 書式 ボタン 新規 検索 システム

source: select find new information information
fr: nouveau modifier terminé préférences rétablir
ja: クリック ボタン アプリケーション 情報 ボタン

source: print undo options
fr: nouveau enregistrer chercher
ja: ファイル 新規 エラー

source: open new the delete
fr: aide fenêtre affichage confirmer
ja: 保存 メニュー 検索 システム

source: redo system the please
fr: confirmer annuler fenêtre options
ja: 完了 環境設定 クリック 環境設定

source: delete print open warning
fr: chercher cliquer nouveau avertissement
ja: コピー ツール 確認 システム

source: cut export replace
fr: erreur annuler insérer
ja: 挿入 選択 ファイル

source: paste paste export file format save share
fr: supprimer coller fermer affichage bouton avertissement supprimer
ja: 書式 印刷 閉じる 共有 削除 エクスポート 編集

source: settings search tools
fr: aide système insérer
ja: クリック エラー 情報

source: undo file delete button button format
fr: veuillez aide options menu remplacer partager
ja: 設定 選択 編集 選択 書式 選択

source: tools view edit edit
fr: sélectionner remplacer aide avertissement
ja: 検索 ウインドウ ファイル 保存

source: search find file undo
fr: importer outils ouvrir rétablir
ja: 警告 システム 完了 ウインドウ

source: import application about please file undo
fr: annuler affichage fichier avertissement fenêtre annuler
ja: システム インポート システム 確認 エクスポート ウインドウ

source: file menu file close system options
fr: menu fenêtre système fermer format rechercher
ja: ファイル やり直し 情報 検索 編集 ボタン

source: redo view click preferences information
fr: bouton bouton confirmer remplacer avertissement
ja: 設定 ヘルプ ボタン 検索 インポート

source: insert redo export
fr: rechercher partager supprimer
ja: 切り取り 新規 新規

source: insert format insert menu system redo about
fr: confirmer outils cliquer remplacer supprimer importer copier
ja: 完了 情報 検索 エラー 警告 書式 貼り付け

source: undo search please close information information
fr: nouveau modifier partager couper ouvrir options
ja: ツール 置換 共有 エクスポート エクスポート コピー
